Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/eanet-fokus-sami-nissonolbmuid-dearvvasvuhtii.html.tmx
Source language: sme
Languages: smj

source: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Sáme nissunij varresvuohta vuoroduvvá / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Eanet fokus Sámi nissonolbmuid dearvvašvuhtii
smj: Sáme nissunij varresvuohta vuoroduvvá

source: Guovvamánnu 2012
smj: Biejve buvtij Vuodna ietjas 8.

source: Norga lea guovvamánu 17. b. geigen iežas 8. raportta ON nissonvealahankonvenšuvnna čuovvoleami.
smj: Rapportav AN:a nissunvieledimkonvensjåvnå tjuovvolime gáktuj.

source: Stáhtaráđđi Audun Lysbakken vástidii Norgga ovddas.
smj: Stáhttaráde Audun Lysbakken Vuona bieles vásstedij.

source: Sámedikki bealis leigga seniorráđđeaddi Ingeborg Larsen ja ráđđeaddi Vivi Pedersen mielde.
smj: Sámedikke bieles oassálastijga seniorrádevadde Ingeborg Larssen ja rádevadde Vivi Pedersen.

source: ON váillahedje dieđuid Norggas sámi nissoniid ja sin dearvvašvuođa birra, ja makkár doaibmabijuid Norga ásaha njulgen dihtii dán čielga dearvvašvuohtaerohusa.
smj: AN berustij dassta gå Vuodna ij vuojga sáme nissunij ja sijáj varresvuodadilij birra vuojga diededa, ja majt Vuodna dahká dáv tjielgga varresvuodaærádisáv divudit.

source: Sámediggi lea buktán cealkámuša raportii, ja oassálasttii dárkojeaddjin Geneves.
smj: Sámedigge le rapporttaj ietjasa vuojnojt buktám, ja oassálasstin observatørran Genèvan.

source: Sámediggi deattuhii iežas mearkkašumiin ahte váilot statistihkat sámi nissoniid birra, sámi nissoniid birra vuođđoealáhusain ja sámi nissoniid dearvvašvuođa birra.
smj: Sámedigge ietjas sáhkavuorojn åvdedij gå vájllu statistihkka sáme nissunij vuoksjuj, sáme nissuna vuodoæládusájn ja sáme nissunij varresvuohta.

source: - Lea vuosttaš geardi go Norga lea čalmmustahttán sámi nissoniid iežas ON- raporteremis, ja dás lea Sámedikki cealkámuš leamaš mearrideaddji dadjamušain.
smj: - Dát le vuostasj bále Vuodna le sáme nissunij vuojnnusij buktám ietjas AN-rapportajn, ja dánna le Sámedikke vuojnno læhkám viehka ájnas.

source: Sámediggeráđi mielas lea buorre ovdáneapmi go dát váttisvuođat čuvgejuvvojit ON vuogádagas, lohká ráđđelahttu Vibeke Larsen.
smj: Sámediggeráde adná buorren gå dá hásstalusá AN-systeman dættoduvvi, javllá rádeájras Vibeke Larsen.

source: Sámi nissoniin olggobealde sámegiela hálddašanguovllu lea čalbmáičuohci heajut dearvvašvuohta iežaset mielas go nissoniin siskkobealde sámegiela hálddašanguovllu, Ketil Lennert Hansena dutkama mielde.
smj: Sáme nissuna sáme giellaháldadimguovlo ålggolin dåbddi siján le nievrep hælsso gå nissuna giellaháldadimguovlon, vuoset Ketil Lennert Hansena dutkam.

source: - Sámediggi lea iežas cealkámušain deattuhan erohusaid kultuvrralaš ja gielalaš vuoigatvuođain sámi nissoniidda siskkobealde hálddašanguovllu sihke Sámelágas ja aitto biddjon johtui lágas suohkana dearvvašvuođa- ja sosiálabálvalusaide, čilge Sámediggeráđđi Larsen.
smj: - Sámedigge le åvdedam ærádisá li sáme nissunij gielalasj ja kultuvralasj riektáj gáktuj giellaháldadimguovlon sihke Sámelágan ja esski doajmmaj biejadum láhka suohkanij varresvuohta- ja sosiáldievnastusáj gáktuj, tjielggi sámediggeráde Larsen.

source: Iežas vástádusas ON:i dovddastii stáhtaráđđi Lysbakken ahte kultuvrralaš ja gielalaš máhttu dearvvašvuođabálvalusas leat dárbbašlaččat jus galgá sáhttit sámi nissoniidda addit ovttadássásaš dearvvašvuohtafálaldaga.
smj: Ietjas vásstádusán AN:aj duodastij stáhttaráde Lysbakken jut kultuvralasj ja gielalasj máhtudagá varresvuodadievnastusán le dárbulasj jus sáme nissuna galggi avtaárvvusasj varresvuodafálaldagáv oadtjot.

source: Stáhtaráđis ii lean makkárge evttohus erenoamáš doaibmabijuide mat buvttášedje sámi nissoniidda olggobealde hálddašanguovllu buoret dearvvašvuohtafálaldaga.
smj: Stáhttaráden ællim oajvvadusá gåktu máhttá buorep varresvuodafálaldagáv fállat sáme nissunijda giellaháldadimguovlo ålggolin.

source: Son čujuhii dušše dearvvašvuohtafálaldahkii mii lea juo doaimmas ja ahte lea dárbbašlaš kultuvrralaš ja gielalaš dihtomielalašvuhtii sámi nissoniid ektui.
smj: Vuosedij dåssju varresvuohtafálaldahkaj mij juo gávnnu ja jut lij dárbulasj kultuvralasj ja gielalasj diedulasjvuohtaj sáme nissunij gáktuj.

source: - Sámediggeráđđi lea ilus beroštumi ovddas maid ON bijai sámi nissoniid dearvvašvuođadillái.
smj: - Sámediggeráde le ávon gå AN sáme nissunij varresvuodadilev gehtjat.

source: Seammás lea váidalahtti go stáhtaráđđi Lysbakkenis eai lean konkrehta doaibmabijut addit sámi nissoniidda buoret dearvvašvuohtafálaldaga.
smj: Sæmmi båttå hådjånip gå stáhttaráde Lysbakken ij konkrehta dåjmajt buvte váj sáme nissuna galggi buorep varresvuodafálaldagáv oadtjot.

source: Sámediggeráđđi áigu eanet oidnosii oažžut dán váttisvuođa oktavuođas guovddáš dearvvašvuođaeiseválddiiguin, loahpaha Ráđđelahttu Ellinor Marita Jåma.
smj: Sámedigge galggá dáv ássjev gehtjadit aktan guovdásj varresvuohtaoajválattjaj, låhpat rádeájras Ellinor Marita Jåma.

source: Oktavuohtadieđut:
smj: Aktijvuohta:
